{
  "services":[
    {
      "id": 0,
      "marqueId": 0,
      "productIds": [0, 1, 2],
      "imgService": "assets/img/services/0.jpg", 
      "imgMarque": "assets/img/marques/0.jpg",
      "icon": "",
      "pertinence": "bas",
      "title": "Hygiène et Propreté classique",
      "content": {
        "title": "Hygiène et Propreté classique",
        "subtitle": "Au cœur de votre environnement de travail",
        "parts": [
          {
            "title": "LA PROPRETÉ, UN BESOIN FONDAMENTAL, DES ENJEUX FORTS",
            "paragraphes": [
              { "description": "La propreté « classique » renvoie au besoin fondamental, et non pas simpliste, de la notion de « propre ». " },
              { "description": "Chaque secteur d’activité à ses propres enjeux et la propreté s’y inscrit à différents niveaux." },
              { "description": "Dans une galerie commerciale ou un espace de loisir, la propreté et « l’agréabilité » auront un impact direct sur la satisfaction des clients et leur panier moyen ; dans un bureau, la propreté et la netteté de l’espace de travail auront un impact direct sur le bien-être du collaborateur et à postériori sa productivité ; dans un hôtel, la propreté de la chambre est un argument de satisfaction et de fidélisation…" },
              { "description": "C’est pourquoi nous n’aborderons jamais de la même manière un espace (destination, revêtement, taux d’occupation…) car chacun nécessite une organisation rigoureuse, un sens du service irréprochable et des équipes motivées et impliquées." },
              { "description": "Et quel que soit le secteur et le niveau de technicité (matériel, norme…) qu’il requiert, notre proposition de valeur est fondée sur une gestion agile et respectueuse des femmes et des hommes qui chaque jour interviennent auprès de nos clients." }
            ]
          }
        ],
        "areas":[
          {
            "title": "DOMAINES D’INTERVENTION",
            "parts":[
              {
                "points": [
                  "Etablissement recevant du public", 
                  "Bureaux, sièges sociaux", "Réseaux de boutiques ou agences", 
                  "Surfaces commerciale", 
                  "Hôtels"
                ]
              }
            ]
          }
        ]
      }
    },
    {
      "id": 1,
      "marqueId": 0,
      "subServiceIds": [2],
      "productIds": [3],
      "imgService": "assets/img/services/1.jpg", 
      "imgMarque": "assets/img/marques/0.jpg",
      "icon": "",
      "pertinence": "bas",
      "title": "Hygiène et Propreté en milieu sensible",
      "content": {
        "title": "Hygiène et Propreté en milieu sensible",
        "parts": [
          {
            "title": "Une expertise multisectorielle et des savoir-faire spéciﬁques pour la « maîtrise de la contamination »",
            "paragraphes": [
              { "description": "L'industrie de la « maîtrise de la contamination » doit faire face à une demande de plus en plus diversifiée, complexe et spécialisée. Ceci s'explique notamment par l'apparition de nouveaux besoins comme l'accroissement des exigences en matière de propreté ou encore l'évolution des contraintes réglementaires, notamment dans l'industrie pharmaceutique et les secteurs connexes…" },
              { 
                "accrPointsBold": "La maîtrise de la contamination a pour objectif de protéger ensemble ou séparément :",
                "points": [
                  { "title": "le produit fabriqué ou traité (ou le patient en milieu hospitalier)" },
                  { "title": "l'opérateur lors de la manipulation de produits potentiellement toxiques" },
                  { "title": "l'environnement" }
                ]
              },
              { "description": "Depuis plus de 30 ans, reconnus pour notre maîtrise du nettoyage en milieux ultra-propres, nous sommes présents de la classe ISO 3 à la classe ISO 9." },
              { "description": "Nous réalisons des prestations quotidiennes de nettoyage, de décontamination chimique et microbiologique, ainsi que des prestations ponctuelles de 'mise à blanc'." }
            ]
          }
        ],
        "areas": [
          {
            "title": "DOMAINES D'ACTIVITES",
            "parts": [
              {
                "title": "AGROALIMENTAIRE",
                "description": "Nous intervenons sur des prestations d'hygiène de Process en industrie agroalimentaire (nettoyage et désinfection des lignes de production et de leur environnement) :",
                "points": [
                  "Industries de la viande (bœuf, porcs, volailles...) abatage, découpe transformation",
                  "Salaisons & charcuteries",
                  "Industrie des plats cuisinés frais, surgelés appertisé (conserves)",
                  "Industrie du poisson, Biscuiterie / pâtisserie",
                  "Industrie du légume"
                ]
              },
              {
                "title": "INDUSTRIE PHARMACEUTIQUE",
                "subtitle": "DE LA CLASSE ISO 3 À LA CLASSE ISO 9",
                "points": [
                  "Prestations régulières de nettoyage et décontamination des différentes zones",
                  "Prestations ponctuelles de mise à blanc",
                  "Mise en place de zoning matériel",
                  "Parfaite application des bonnes pratiques de nettoyage pharmaceutique"
                ]
              },
              {
                "title": "ÉTABLISSEMENTS DE SANTÉ",
                "subtitle": "INTERVENTION DE LA ZONE 0 À LA ZONE 4",
                "points": [
                  "Bio nettoyage",
                  "Entretien des locaux",
                  "Lutte quotidienne contre les infections nosocomiales",
                  "Autres prestations complémentaires (collecte des déchets, service des repas, entretien des espaces verts...)"
                ],
                "more": "https://fr.groupeonet.com/content/download/8974/143577/version/1/file/plaquette_Onet_sante.pdf"
              },
              {
                "title": "NOS PRESTATIONS EN SALLE PROPRE",
                "subtitle": "DE LA CLASSE ISO 3 À LA CLASSE ISO 9",
                "points": [
                  "Prestations quotidiennes de nettoyage et de décontamination particulaire",
                  "Prestations ponctuelles de 'mise à blanc'"
                ]
              }
            ]
          }
        ]
      }
    },
    {
      "id": 2,
      "marqueId": 0,
      "productIds": [4, 5, 6],
      "imgService": "assets/img/services/2.jpg", 
      "imgMarque": "assets/img/marques/0.jpg",
      "icon": "",
      "pertinence": "bas",
      "title": "Cryogénie",
      "content": {
        "title": "Cryogénie",
        "subtitle": "Vous offrir une solution de rénovation respectueuse de votre support et de l’environnement",
        "parts": [
          {
            "title": "Cryonettoyage : Principe de mise en œuvre par cryogénie",
            "paragraphes": [
              {
                "points": [
                  { "title": "Le CO2 liquéfié, soutiré d’un réservoir, passe dans un pelletiseur qui le transforme à l’état d’agrégat solide: la neige carbonique. Cette neige à très basse température ( –78,5°C ) est ensuite compactée dans une filière pour donner des sticks ou pellets."},
                  { "title": "Les pellets ou sticks sont stockés et livrés dans des bacs isothermes"}
                ]
              },
              {
                "accrPoints": "La projection de micro-pellets se fait avec de l'air comprimé fourni :",
                "points": [
                  { "title": "Soit par le réseau interne de l’entreprise,"},
                  { "title": "Soit par un compresseur d'air." }
                ]
              },
              { "descriptionBold": "Le pistolet utilisé permet de projeter sous pression les pellets ou la neige carbonique directement sur les surfaces à nettoyer." }
            ]
          },
          {
            "title": "Comment fonctionne le nettoyage cryogénique (ou décapage par cryogénie)?",
            "paragraphes": [
              { "description": "C’est une méthode de nettoyage révolutionnaire dans laquelle on projette de la glace sèche sous forme de cylindres appelés « pellets » à l’aide d’un flux d’air comprimé." },
              { "description": "L’association du choc mécanique et du froid (choc thermique) intense provoque le détachement de la couche à éliminer (décapage par cryogénie)." },
              { "description": "Le processus ne laisse aucun résidu secondaire, la glace carbonique se sublimant. Le seul résidu à évacuer est la couche qui a été éliminée, plus facile à traiter.   " } 
            ]
          },
          {
            "title": "Avantages économiques, techniques et environnementaux du nettoyage cryogénique",
            "paragraphes": [
              { 
                "points": [
                  { "title": "La gestion des déchets en milieu tertiaire"},
                  { "title": "Réduction du temps d'immobilisation"},
                  { "title": "La gestion des déchets en milieu tertiaire"},
                  { "title": "Méthode de nettoyage rapide et efficace"},
                  { "title": "Réduction de l'usure des équipements de production"},
                  { "title": "Protection de l'environnement"}
                ] 
              }
            ]
          }
        ],
        "areas": [
          {
            "title": "SECTEURS D'INTERVENTION",
            "parts": [
              {
                "points": [
                  "Automobile", 
                  "Agroalimentaire", 
                  "Aéronautique", 
                  "Imprimerie",
                  "Restauration après sinistre",
                  "Plasturgie",
                  "Fonderie",
                  "Electricité",
                  "Transports"
                ]
              }
            ]
          }
        ]
      }
    },
    {
      "id": 3,
      "marqueId": 0,
      "imgService": "assets/img/services/3.jpg", 
      "imgMarque": "assets/img/marques/0.jpg",
      "icon": "",
      "pertinence": "bas",   
      "title": "Propreté et maintenance des process industriels",
      "content": {
        "title": "Propreté et maintenance des process industriels",
        "parts": [
          {
            "title": "UNE EXPERTISE TECHNIQUE ET DES MODES OPÉRATOIRES PRÉCIS",
            "paragraphes": [
              {"description": "Onet Propreté et Services intervient avec ses agents qualifiés et ses équipements sur des sites industriels, pour des collectivités et des particuliers." },
              {"description": "Chaque opération est réalisée dans le strict respect des règles liées à la politique de qualité, sécurité et environnement." },
              {"description": "Hydrocurage, aspiration et refoulement, haute et très haute pression, balayage industriel, nettoyage de mobilier urbain..., nos interventions de traitements préventifs et curatifs contribuent à la sécurité des personnes et à la pérennité de l'outil de production." }
            ]
          }
        ],
        "areas": [
          {
            "title": "DOMAINES D'INTERVENTION",
            "parts": [
              {
                "points": [
                  "Maintenance et Nettoyage industriel", 
                  "Assainissement collectif et individuel", 
                  "Hygiène", 
                  "Propreté urbaine",
                  "Transport et Collecte de déchets industriels"
                ]
              }
            ]
          }
        ]
      }
    },
    {
      "id": 4,
      "marqueId": 0,
      "imgService": "assets/img/services/4.png", 
      "imgMarque": "assets/img/marques/0.jpg",
      "icon": "",
      "pertinence": "bas",
      "title": "Propreté dans les transports",
      "content": {
        "title": "Propreté dans les transports",
        "parts": [
          {
            "title": "EXPERTISE ET EXPÉRIENCE POUR S'ADAPTER AUX IMPÉRATIFS DU SECTEUR DES TRANSPORTS",
            "paragraphes": [
              { "description": "Élément clé de l'image de marque et composante de la satisfaction des voyageurs, la propreté est un véritable enjeu pour les entreprises du secteur  (ferroviaires, urbains, aériens et maritimes)." },
              {
                "accrPoints": "Onet, dont l’expérience est largement reconnue et éprouvée, intervient en s’adaptant aux impératifs inhérents à votre secteur d’activité :",
                "points": [
                  { "title": "gestion des aléas," },
                  { "title": "temps d’intervention limités," },
                  { "title": "sécurité, sûreté,"},
                  { "title": "respect de la politique liée à l’environnement,"},
                  { "title": "normes en vigueur…"}
                ]
              },
              { "description": "L'organisation des flux, des modes d'exploitation et notre savoir-faire en gestion du personnel nous permettent de répondre efficacement à vos besoins en s’adaptant aux contraintes des plans de transport." },
              { "description": "Notre expertise nous permet d’intervenir en amont, de la définition du cahier des charges jusqu’à la réalisation des prestations en s’inscrivant dans un processus d’amélioration continue." },
              { "description": "Près de 20 agences spécialisées vous accompagnent dans votre démarche d'obligation de résultats." }
            ]
            
          }
        ],
        "areas": [
          {
            "title": "DOMAINES D'INTERVENTION",
            "parts": [
              {
                "points": [
                  "Transport Ferroviaire", 
                  "Transport Maritime", 
                  "Transport Aérien", 
                  "Transport Urbain"
                ]
              }
            ],
            "conclusion": "Notre démarche qualité de certification ISO 9001, version 2000, vous garantit qualité et réactivité des méthodes d'interventions."
          },
          {
            "title": "GAMME DE SERVICES",
            "parts": [
              {
                "points": [
                  "accompagnement de personne en situation de handicap ou à mobilité réduite,",
                  "sécurité,",
                  "accueil,",
                  "navette de transport,",
                  "manutention bagage,",
                  "habillage intérieur et extérieur de véhicule…"
                ]
              }
            ]
          }
        ]
      }
    },
    {
      "id": 5,
      "marqueId": 0,
      "subServiceIds": [6, 7],   
      "productIds": [7],
      "imgService": "assets/img/services/5.jpg", 
      "imgMarque": "assets/img/marques/0.jpg",
      "videoId": "-YTJpFcD0tQ",
      "icon": "",
      "pertinence": "bas",    
      "title": "Gestion des déchets",
      "content": {
        "title": "Gestion des déchets",
        "parts": [
          {
            "title": "UNE SOLUTION GLOBALE POUR UN SYSTÈME DE VALORISATION DES DÉCHETS PERFORMANT",
            "paragraphes": [
              {
                "accrPoints": "Partie prenante de votre démarche responsable et durable, Onet contribue à l’optimisation de la gestion des déchets par une implication quotidienne sur le terrain. Certifiés ISO 14001, nous intervenons sur site client dans le cadre de la gestion interne et externe de tout déchet dangereux et non-dangereux.",
                "points":[
                  { "title": "Tri sélectif," },
                  { "title": "Collecte," },
                  { "title": "Sensibilisation," },
                  { "title": "Communication," },
                  { "title": "Reporting," },
                  { "title": "Suivi des évacuations," },
                  { "title": "Pilotage,"},
                  { "title": "Choix des prestataires de collecte et de valorisation." }
                ]
              },
              { "description": "L’activité Déchet opérée par Onet est une activité complémentaire et indissociable à celles de nos activités principales sur le site client. Ainsi notre intervention dans le cadre de l’activité Déchet est systématiquement couplée à une activité de base comme la propreté, ce qui permet d’optimiser nos ressources internes et d’offrir une gamme élargie de prestations." },
              { "description": "Toutes nos interventions sont assurées en adéquation avec la réglementation en vigueur à travers les procédures, formations, équipements de sécurité et outils adaptés." },
              { "description": "Performantes et respectueuses de l’environnement, les solutions Onet vous accompagnent dans l’excellence environnementale et deviennent un véritable partenaire dans la gestion de vos déchets." },
              {
                "accrPoints": "Bénéficier d’une solution globale de gestion des déchets en support de prestations de propreté permet de :",
                "points": [
                  { "title": "bénéficier d’un interlocuteur unique pour l’ensemble des prestations," },
                  { "title": "réaliser des économies à travers un contrat unique pour l’ensemble des prestations," },
                  { "title": "disposer d’outils permettant de suivre la totalité de la chaîne de valeur du déchet tout en s’affranchissant des tâches administratives et réglementaires," },
                  { "title": "mutualiser les équipes lors d’absences et assurer la continuité de service," },
                  { "title": "assurer une très bonne coordination entre nos équipes." }
                ]
              }
            ]
          }
        ]
      }
    }
  ]
}